/* German. */

/* No comment provided by engineer. */
"%lld" = "%lld";

/* Main View Screen. */

"Reached Visitors Limit" = "Reached Visitors Limit";

"Reset" = "Reset";

/* Settings Screen. */

"Turn this option on if you need to prevent the screen from dimming when no touch input is detected for a while. Turn this off to conserve battery." = "Turn this option on if you need to prevent the screen from dimming when no touch input is detected for a while. Turn this off to conserve battery.";

"Theme" = "Theme";

"Limit" = "Limit";

"Settings" = "Settings";

"Done" = "Done";

"Set Visitors Limit" = "Set Visitors Limit";

"Display Always On" = "Display Always On";


